[{"model": "news.articles", "pk": 30, "fields": {"name": "Детский творческий конкурс!", "anons": "Ежегодно наша компания проводит среди сотрудников предприятия детский творческий конкурс", "full_text": "Ежегодно наша компания проводит среди сотрудников предприятия детский творческий конкурс, посвященный Международному дню защиты детей!\r\n\r\nВ этом году тема конкурса - «Весенняя палитра Минска!». На конкурс принимались рисунки, поделки и другие творческие работы детей, в возрасте от 3 до 16-ти лет включительно. Как сложно оценить работу, ведь каждая детская  творческая работа – уникальна, это огромный внутренний мир ребенка, его отношение к окружающему миру.\r\n\r\nКомпетентное жюри оценивало их по следующим критериям: идея,отражение темы и ее раскрытие, мастерство исполнения, креативность замысла.", "data": "2023-06-20T12:18:00Z"}}, {"model": "news.articles", "pk": 31, "fields": {"name": "\"ЛеанГрупп\" серебряный призер EcoVadis!", "anons": "В 2021 году наша компания  третий раз прошла оценку международной платформой EcoVadis", "full_text": "В 2021 году наша компания  третий раз прошла оценку международной платформой EcoVadis, по итогам которой была удостоена серебряной медалью!\r\n\r\nНаряду с высокими производственными показателями мы продолжили курс на укрепление корпоративной социальной ответственности (КСО), т.е выстраивали свою работу, постоянно оценивая последствия своей деятельности для устойчивого развития общества. А это значит, что «ЛеанГрупп» особое внимание уделяет не только выпуску качественной продукции, но также вопросам экологии, социальной справедливости и равноправия.", "data": "2022-02-23T13:15:00Z"}}, {"model": "news.articles", "pk": 32, "fields": {"name": "Участвуем в \"ПРОДЭКСПО 2022\"!", "anons": "С 7 по 11 февраля в Москве состоится «Продэкспо»", "full_text": "С 7 по 11 февраля в Москве состоится «Продэкспо» – крупнейшая международная выставка продуктов питания и напитков в России и Восточной Европе. Наша компания примет в ней участие и представит образцы своей продукции, а также познакомит посетителей с новыми возможностями производства упаковки.\r\n\r\nСтенд под номером 71С10 разместится в павильоне 7, зал 1!\r\n  \r\n\r\nДо встречи на \"ПРОДЭКСПО\"!", "data": "2022-01-21T08:23:00Z"}}]